export const CONTENT_CHUNK = [
    {
        imageStyle: "002_navchera.png",
        title: "Заказ на вчера",
        text: "Владея собственным технологическим парком, нам не надо кого-то искать, идти и уговаривать что-то сделать. Мы делаем всё сами. Поэтому если говорим клиенту, что продукт будет готов завтра в 9:00 утра, значит так и будет."
    },
    {
        imageStyle: "004_client.png",
        title: "Клиентоориентированность",
        text: "Не стесняемся работать и в выходные, и в праздники, днем и ночью. И это не просто красивые слова, чтобы завлечь Вас. Приезжайте на нашу фабрику в любое время и убедитесь в этом лично."
    },
    {
        imageStyle: "006_test_tirahz.png",
        title: "Изготовление образца",
        text: "На изготовление тестового образца мы потратим не больше семи дней."
    },
    {
        imageStyle: "003_complex.png",
        title: "Комплексные решения",
        text: "Уникальность нашего предприятия заключается в том, что мы смогли собрать все существующие в природе технологии печати в одном месте. Мы не размещаем заказы на стороне. Подходим к решению любой задачи комплексно. А уже готовую продукцию прилично упакуем. У нас и для этого есть специальное оборудование."
    },
    {
        imageStyle: "005_logist.png",
        title: "Логистика и цены",
        text: "Наш секрет в отлаженной системе логистики и гибкой ценовой политике. Мы знаем, как доставить готовую продукцию в целости и сохранности любым удобным для заказчика способом в любую точку Украины. Груз может быть доставлен в офис или на склад заказчика по его желанию. Формируя заявку, просто укажите, где и как Вы его хотите получить."
    },
    {
        imageStyle: "007_opyt.png",
        title: "Огромный опыт",
        text: "У нас очень дружный коллектив, мы как одна семья. Люди очень любят свою работу и ответственно к ней относятся. Мы предоставляем каждому человеку уникальную возможность для самореализации, творчества и самосовершенствования. Высоко ценим профессионализм и надежность."
    }
];

export const GALLARY_MENU = [
    {
        title: '',
        text: 'Всё'
    },
    {
        title: 'vest',
        text: 'Жилеты и куртки'
    },
    {
        title: 't_shirts',
        text: 'Футболки и фартуки'
    },
    {
        title: 'sweatshirts',
        text: 'Кофты и регланы'
    },
    {
        title: 'baby_clothes',
        text: 'Детская одежда'
    },
    {
        title: 'prints',
        text: 'Виды нанесения'
    }
];

export const GALLERY_HOME = [
    "sh_p_001.jpg",
    "sh_p_003.jpg",
    "sh_p_004.jpg",
];

export const GALLERY_PROJECT = {
    'vest': [
        "2.jpg",
        "3.jpg",
        "17.jpg",
        "17_1.jpg",
        "19.jpg",
        "19_1.jpg",
        "19_2.jpg",
        "20.jpg",
        "20_1.jpg",
        "22.jpg",
        "23.jpg",
        "28.jpg",
        "28_1.jpg",
        "28_1.jpg"
    ],
    't_shirts': [
        '4.jpg',
        '5.jpg',
        '6.jpg',
        '7.jpg',
        '9.jpg',
        '12.jpg',
        '13.jpg',
        '14.jpg',
        '16.jpg',
        '30.jpg'
    ],
    'sweatshirts': [
        '24.jpg',
        'promo_022.jpg',
        'promo_025.jpg'
    ],
    'baby_clothes': [
        'kid_promo_01.jpg',
        'kid_promo_02.jpg',
        'kid_promo_03.jpg',
        'kid_promo_04.jpg',
        'kid_promo_05.jpg',
        'kid_promo_06.jpg',
        'kid_promo_07.jpg',
        'kid_promo_08.jpg',
        'kid_promo_09.jpg',
        'kid_promo_10.jpg',
        'kid_promo_11.jpg',
        'kid_promo_12.jpg'
    ],
    'prints': [
        '27.jpg',
        '32.jpg',
        '36.jpg',
        '37.jpg',
        '38.jpg',
        'promo_009.jpg'
    ]
};